export default {
  "data": {
    "summary": {
      "6级": "2",
      "5级": "3"
    },
    "data": [
      {
        "fxdj": "5级",
        "jssj": "2012-06-10",
        "bh": "宜兴县调2012050002",
        "sy": "1、解开110kV家芦754线30#、52#、红塔支线4#塔三相搭头，110kV家芦754线52#杆前段线路退役；退役后110kV家芦754线供电范围变为：宜兴变-巷头变。2、解开110kV百业762线101#塔搭头，拆除宜兴变终端塔零档线；110kV百业762线101#杆后段线路退役，退役后110kV百业762线供电范围变为：百家变-西九变。2条110kV线路从宜兴变切到广汇变10日投运",
        "zt": "110kV家芦754线；110kV百业762线",
        "kssj": "2012-06-01"
      },
      {
        "fxdj": "6级",
        "jssj": "2012-06-27",
        "bh": "宜兴县调2012060004",
        "sy": "线路改造，送电杨巷变杨典3621闸刀2侧一次核相（30度角）",
        "zt": "35kV典杨362线：典巷变-杨巷变",
        "kssj": "2012-06-10"
      }
    ]
  }
}